tap "homebrew/bundle"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
brew "jpeg-xl"
brew "aom"
brew "bison"
brew "ccache"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "gifsicle"
brew "gnupg"
brew "guile"
brew "imagemagick"
brew "ios-deploy"
brew "libfido2", link: false
brew "librsvg"
brew "moreutils"
brew "mupdf"
brew "mysql", restart_service: true
brew "nghttp2"
brew "ninja"
brew "node"
brew "python@3.9"
brew "sccache"
brew "jakehilborn/jakehilborn/displayplacer"
cask "keybase"
cask "phoenix"
