tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'mopidy/mopidy'
cask 'java'
cask 'xquartz'
brew 'ant'
brew 'bison'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'readline'
brew 'bash'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'gmp'
brew 'coreutils'
brew 'cowsay'
brew 'cscope'
brew 'docbook'
brew 'faad2'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libtool'
brew 'libogg'
brew 'libvorbis'
brew 'theora'
brew 'speex'
brew 'opus'
brew 'openssl'
brew 'ffmpeg'
brew 'flac', args: ['with-libogg']
brew 'fzf'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'gdk-pixbuf'
brew 'ghc'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gsettings-desktop-schemas'
brew 'glib-networking'
brew 'icu4c'
brew 'sqlite'
brew 'python'
brew 'libxml2', args: ['with-python']
brew 'gnome-doc-utils'
brew 'gnu-sed', args: ['with-default-names']
brew 'gstreamer'
brew 'orc'
brew 'harfbuzz'
brew 'pango'
brew 'gst-plugins-base', args: ['with-libogg', 'with-libvorbis', 'with-theora']
brew 'libepoxy'
brew 'hicolor-icon-theme'
brew 'gtk+3'
brew 'libmms'
brew 'gst-plugins-bad', args: ['with-faad2', 'with-libmms', 'with-opus']
brew 'vala'
brew 'libsoup'
brew 'libshout'
brew 'taglib'
brew 'gst-plugins-good', args: ['with-flac', 'with-jpeg', 'with-libshout', 'with-speex', 'with-taglib']
brew 'mad'
brew 'two-lame'
brew 'gst-plugins-ugly', args: ['with-flac', 'with-lame', 'with-libmms', 'with-libshout', 'with-libvorbis', 'with-mad', 'with-theora', 'with-two-lame']
brew 'py2cairo'
brew 'pygobject3'
brew 'gst-python'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'libmpdclient'
brew 'macvim', args: ['with-override-system-vim']
brew 'maven'
brew 'mongodb'
brew 'mongoose'
brew 'mpc'
brew 'node'
brew 'opam'
brew 'parallel'
brew 'pv'
brew 'reattach-to-user-namespace'
brew 'scrollkeeper'
brew 'sl'
brew 'stow'
brew 'the_platinum_searcher'
brew 'tmux'
brew 'wemux'
brew 'wget'
brew 'zenity'
brew 'mopidy/mopidy/python-pykka'
brew 'mopidy/mopidy/python-backports-abc'
brew 'mopidy/mopidy/python-backports-ssl-match-hostname'
brew 'mopidy/mopidy/python-certifi'
brew 'mopidy/mopidy/python-six'
brew 'mopidy/mopidy/python-singledispatch'
brew 'mopidy/mopidy/python-tornado'
brew 'mopidy/mopidy/python-requests'
brew 'mopidy/mopidy/mopidy'
cask 'easy-move-plus-resize'
cask 'goofy'
cask 'intellij-idea'
cask 'java7'
cask 'numi'
cask 'phoenix'
cask 'vlc'
